{
  "name": "Jose Antonio Muñoz de la Calle",
  "title": "Compositor | Músico | Educador",
  "contact": {
    "email": "josebatutas@gmail.com",
    "phone": "+34 609 71 00 72"
  },
  "photoCV": "./img/fotocv.jpg",
  "photos": [
    {
      "alt": "CÁMARA",
      "src": "./img/camara1.jpg"
    },
    {
      "alt": "CÁMARA",
      "src": "./img/camara2.jpg"
    },
    {
      "alt": "Coro Orquesta Pop",
      "src": "./img/coro_orquesta_pop.jpg"
    },
    {
      "alt": "Coro Orquesta Sacro",
      "src": "./img/coro_orquesta_sacro.jpg"
    },
    {
      "alt": "Coro",
      "src": "./img/coro.jpg"
    },
    {
      "alt": "Orquesta grupo de baile",
      "src": "./img/orquesta_grupo_baile.jpg"
    }
  ],
  "bio": "Natural de Huete (Cuenca). Siendo todavía muy joven, su familia se trasladó a la ciudad valenciana de <i>Carcaixent (Valencia)</i>, donde a los nueve años iniciaría sus estudios musicales en el <b>Conservatorio Municipal <i>'Maestro Vert'</i></b>, formándose más tarde como músico en la <b>Banda de la Sociedad Musical <i>'Lira Carcaixentina'</i></b>, con la que ha participado en <b>numerosos Certámenes obteniendo Premios y galardones</b>.<br/><br/><b>Titulado Superior en Música</b> en la especialidad de <i>DIRECCIÓN DE ORQUESTA Y COROS</i> y también en <i>CLARINETE</i>, ha realizado además estudios paralelos de <i>Violonchelo, Piano, Saxofón, Composición</i> con profesores como Luis Blanes Arqués, Anton García Abril, José Luis de la Fuente Chaforlé, clases de <i>Canto</i> con Rosa Ruíz y Mariano Alises, así como diversos cursos de <i>Dirección de Orquesta y Banda</i>, con maestros como Rafael Sanz Espert, Enrique García Asensio y Edgar Martín</i>. Ha realizado numerosos cursos de <i>'Informática Musical'</i>.",
  "experience": {
    "musicDirector": {
      "title": "EXPERIENCIA COMO DIRECTOR MUSICAL",
      "description": "De febrero a agosto de 1.992 es <i>Director de la Banda Juvenil y Subdirector de la Banda Sinfónica de la Sociedad Musical 'Lira Carcaixentina'</i> (Carcaixent - Valencia).<br/><br/>Desde septiembre de 1.992 a junio de 2.003 es <i>Director de la Banda Municipal de Música de Peñafiel</i> (Valladolid), con la que en 1.994 participará en el <i>'I Certamen Regional de Bandas de Música de Castilla y León'</i> en Alba de Tormes (Salamanca), donde obtiene el <b>Primer Premio y Mención Honorífica</b>.<br/><br/>En 1.996 <b><i>funda y dirige</i></b> la <i>Coral de la Asociación Musical de Peñafiel</i> (Valladolid), estando al frente de ella hasta finales de 1.998.<br/><br/><i>Director Invitado</i> en 4 conciertos durante el verano de 1995 con la <i>Banda Municipal de Astorga</i> (León). En el año 1.999 es seleccionado por la Junta de Castilla y León para formar parte como vocal del tribunal encargado de juzgar las pruebas selectivas para la provisión de una plaza de Director de Banda de Música en el Ayuntamiento de Astorga.<br/><br/>Ha sido <i>Director Musical del Conjunto-Lírico 'Amigos de la Zarzuela'</i> de Valladolid desde el año 2.001 hasta 2.003. Con ellos ha realizado numerosos Recitales por toda España. También ha dirigido obras completas como <i>'Los claveles'</i>, <i>'Agua, azucarillos y aguardiente'</i>, <i>'La alegría de la huerta'</i>, <i>'La parranda'</i>, <i>'La fama del tartanero'</i> y <i>'La montería'</i>, estando en las tres últimas al frente de la Dirección de Orquesta y Coros.<br/><br/>En 2.003 <b><i>crea y dirige</i></b> la <i>Coral Polifónica de Candeleda</i> (Ávila) siendo Director de la misma hasta el día de hoy. Con ella participa en misas, festivales y numerosos conciertos tanto en Candeleda como por toda España. En 2011 obtuvo el <b>Primer Premio</b> en el <i>XVIIº Certamen Internacional de Coros 'Tierra de Barros'</i> de Villafranca de los Barros (Badajoz) y el pasado mes de octubre obtuvo el <b>Segundo Premio</b> en el <i>XIVº Certamen Nacional de la 'Canción Castellana'</i> de Fuensalida (Toledo).<br/><br/>De 2006 hasta 2015 también <b><i>dirige</i></b> la Coral <i>'Voces de Gredos'</i> de Arenas de San Pedro (Ávila). Entre sus muchas actuaciones está el montaje y representación de zarzuelas completas como <i>'La revoltosa'</i>, <i>'Agua, azucarillos y aguardiente'</i> y <i>'La alegría de la huerta'</i>.<br/><br/>En los últimos años ha sido invitado en numerosas ocasiones a <b><i>dirigir</i></b> la Coral Polifónica de Alcorcón en Misas y Conciertos.<br/><br/>Desde 2011 viene celebrando <b><i>Conciertos de Música de Cine / Música Pop con orquesta</i></b>, en los que es arreglista y Director Musical. Y desde 2015 realiza <b><i>Conciertos Sacros con orquesta</i></b> y en algunas ocasiones con la colaboración de otras agrupaciones Corales (<i>'Amicus Meus'</i> - Ávila; Coral <i>'Villa de Odón'</i> - Villaviciosa de Odón; Coral <i>'Polifónica de Alcorcón'</i>; Coro de Cámara <i>'Ars Nova'</i> - Plasencia), en los que también es arreglista y Director Musical del Concierto.<br/><br/>Crea la Escolanía de la Coral Polifónica de Candeleda en 2020, estando como Director de la misma en la actualidad.<br/><br/>En 2021 crea la Orquesta de Cámara de Candeleda (O.C.C.) de la que es Director Titular. Con ella realiza diferentes Conciertos acompañando a Coros, espectáculos con temática de cine o coloraciones con grupos de baile."
    },
    "musicSchools": {
      "title": "EXPERIENCIA COMO DIRECTOR DE ESCUELAS DE MÚSICA",
      "description": "Bajo patrocinio del Ayuntamiento, en 1.994 crea la <i>Escuela Municipal de Música de Peñafiel</i> (Valencia), que constará de 147 matrículas con las más variadas especialidades.<br/><br/>En el año 2.000 crea la empresa <i>Presto-Music S.L.</i>, la cual se dedica de pleno a la música. En 2001 crea y dirige la <i>Escuela de Música 'Batutas'</i> en Valladolid. A través de ella también se organizaron <i>Cursos de Musicales</i> en los veranos de 2.001 y 2.002.<br/><br/>En 2.004 crea la <i>Escuela Municipal de Música de Candeleda</i> (Ávila) y se hace cargo de su gestión y dirección a través de la empresa <i>Presto-Music S.L.</i> hasta 2011.<br/><br/>Ha realizado proyectos de Escuelas de Música para diferentes ayuntamientos, tanto para gestión pública y como privada."
    },
    "clarinet": {
      "title": "EXPERIENCIA CON EL CLARINETE",
      "description": "Desde 1994 hasta 2000 es Profesor de Clarinete de la <i>Escuela Municipal de Peñafiel</i> (Valladolid). En ella también es profesor de Lenguaje Musical y Armonía.<br/><br/>Desde 2000 hasta 2003 es Profesor de Clarinete de la <i>Escuela de Música 'Batutas'</i> (Valladolid). En ella también es profesor de Saxofón y Armonía.<br/><br/>Durante los cursos académicos de 2001-02 y 2002-03 es Profesor de Clarinete de la <i>Escuela Municipal de Tordesillas</i> (Valladolid).<br/><br/>Desde 2004 hasta 2011 es Profesor de Clarinete de la <i>Escuela Municipal de Candeleda</i> (Ávila).<br/><br/>En los cursos 2009-10 y 2010-11 es Profesor de Clarinete en la <i>Escuela Municipal de Música de Villanueva de la Vera</i> (Cáceres).<br/><br/>Ha colaborado como clarinetista con la <i>Banda Municipal de Música de Talavera de la Reina</i> (Toledo) durante los años 2004 y 2005 y también con la <i>Banda Sinfónica Municipal de Madrid</i> de 2.004 a 2.005 como músico de plantilla."
    },
    "cello": {
      "title": "EXPERIENCIA CON EL VIOLONCHELO",
      "description": "Como <b>violonchelista</b> en 2013 hasta 2016 forma parte de la <i>Orquesta de la Escuela Municipal de Música 'Eusebio Rubalcaba'</i> de Talavera de la Reina.<br/><br/>En 2014 crea con otros 5 músicos el <i>Grupo de Cámara 'Consort'</i>. En él toca el violonchelo y el clarinete. También es el arreglista.<br/><br/>Desde 2015 a 2021 es miembro del grupo de música Folk <i>'Morcuende'</i> donde toca el violonchelo y el clarinete; también es arreglista."
    },
    "teaching": {
      "title": "EXPERIENCIA COMO DOCENTE",
      "description": "A partir del curso 97-98 y de forma continua, es funcionario interino en el M.E.C. como <i>Profesor de Educación Secundaria</i> en la especialidad de Música en diversos institutos de la geografía castellano-leonesa.<br/><br/>Desde 2.002 es <b><i>Funcionario de Carrera</i></b> de la Junta de Castilla y León en la especialidad de Música con plaza en el I.E.S. CANDAVERA de Candeleda (Ávila)."
    },
    "others": {
      "title": "OTROS A DESTACAR",
      "description": "En 2.002 publica dos libros junto a su padre. <i>'Cantares de mi pueblo'</i>; conjunto de canciones (cantares) recopiladas a lo largo de la geografía española y adaptadas a la enseñanza. También publica <i>'Huete ayer y hoy'</i>, que recoge la parte de la historia de esta población conquense así como una recopilación de canciones de la zona."
    }
  },
  "externalLink": {
    "label": "O.C.Consort",
    "url": null
  }
}